def start(message):
    text = f'''
Привет! ☀️

Я бот от @vitaecom

Помогу тебе выбрать подходящий тариф и приобрести <b>Экспресс-курс по производствам 🪡🧵</b>
'''
    return text

def tariffs(call):
    text = '''
<b>Программа экспресс-курса представлена выше 👆👆</b>

Включает: 
✅ большой вебинар с теорией и лафхаками;

✅ все инструменты и таблички, которые использует Вита.

<b>Материалы будут доступны с 5го августа и останутся с вами навсегда.</b>

Сейчас можно приобрести по лучшей цене. Присоединяйся 👇

P.S: задать вопросы или оплатить через р/с можно через поддержку.
'''
    return text